[
  "obsidian-memos",
  "calendar",
  "obsidian-style-settings",
  "dataview",
  "obsidian-excalidraw-plugin",
  "media-extended",
  "mx-bili-plugin",
  "templater-obsidian",
  "copy-url-in-preview",
  "quickadd",
  "obsidian-image-toolkit",
  "obsidian-hider"
]